brew 'bash'
brew 'djview4'
brew 'm-cli'
brew 'octave'
brew 'winetricks'

cask 'atom'
cask 'calibre'
cask 'chromium'
cask 'gimp'
cask 'ghdl'
cask 'google-chrome'
cask 'julia'
cask 'kicad'
cask 'koodo-reader'
cask 'libreoffice'
cask 'macfuse'
cask 'signal'
cask 'spotify'
cask 'steam'
cask 'surfshark'
cask 'telegram'
cask 'thunderbird'
cask 'transmission'
cask 'vagrant'
cask 'whatsapp'
cask 'wine-stable'
cask 'vlc'

tap 'popcorn-official/popcorn-desktop', 'https://github.com/popcorn-official/popcorn-desktop.git'
cask 'popcorn-time'

tap 'cfergeau/crc'
brew 'vfkit'
