brew 'bash'
brew 'djview4'
brew 'm-cli'
brew 'octave'
brew 'winetricks'

cask 'atom'
cask 'chromium'
cask 'discord'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'koodo-reader', args: {no_quarantine: true}
cask 'libreoffice'
cask 'macfuse'
cask 'signal'
cask 'spotify'
cask 'steam'
cask 'surfshark'
cask 'telegram'
cask 'thunderbird'
cask 'transmission'
cask 'vagrant'
cask 'vivaldi'
cask 'whatsapp'
cask 'wine-stable'
cask 'vlc'

tap 'cfergeau/crc'
brew 'vfkit'


## temporarily removed due to not being used 
# cask 'ghdl'
# cask 'julia'
# cask 'kicad'

