brew 'bash'
brew 'djview4'
brew 'm-cli'

cask 'atom'
cask 'chromium'
cask 'google-chrome'
cask 'libreoffice'
cask 'macfuse'
cask 'signal'
cask 'spotify'
cask 'steam'
cask 'telegram'
cask 'vagrant'
cask 'whatsapp'

tap 'popcorn-official/popcorn-desktop', 'https://github.com/popcorn-official/popcorn-desktop.git'
cask 'popcorn-time'
